<?php
return [
    'courses' => [
        'уеб разработка - PHP and MySQL' => ['Всички','PHP интро', 'Mysql','Front-end (js,jQuery)','OOP MVC (Laravel)'],
        'Java технологии' => ['Всички','Java интро', 'Java OOP','Android, Android studio','DB, Tomcat'],
        'нямам предпочитания (препоръчително)' => [],
    ],
    'use' => ['да започна работа в софтуерна фирма', 'за обща култура', 'искам да науча нещо ново', 'друго'],
    'source' => [
        'Фейсбук',
        'Instagram',
        'приятел, който е посещавал курсовете',
        'приятел',
        'телевизия',
        'новинарски сайт',
        'реклама в Интернет',
        'транспарант',
        'CodeWeek Враца',
        'school.vratsasoftware.com',
        'друго'
    ],
];
