<?php
return [
    'null',
    'Изкуства',
    'Хуманитарни науки',
    'Журналистика, масова комуникация и информация',
    'Стопанско управление и администрация',
    'Физически науки',
    'Информатика',
    'Техника',
    'Производство и преработка',
    'Архитектура и строителство',
    'Селско, горско и рибно стопанство',
    'Ветеринарна медицина',
    'Здравеопазване',
    'Социални услуги',
    'Услуги за личността',
    'Транспорт',
    'Опазване на околната среда',
    'Обществена сигурност и безопасност'
];